{"identifier":"BE2024/22","isCancelled":false,"endDate":"2024-12-04T18:00:00Z","purpose":"Monitoring","arrivalHarbour":"SDN:C38::BSH4510","chiefScientists":[{"firstName":"Unknown (planned cruise without planning doc)","lastName":"Unknown","organisation":"SDN:EDMO::1051"}],"collateCentre":"SDN:EDMO::1578","platform":"SDN:C17::11BU","P02":["SDN:P02::CHUM","SDN:P02::MBAN","SDN:P02::PSAL","SDN:P02::CSLR","SDN:P02::CAPH","SDN:P02::TEMP","SDN:P02::CDTA"],"name":"BE2024/22","trackGmlUrl":"https://spatial.naturalsciences.be/geoserver/ows?version=2.0.0&SERVICE=WFS&REQUEST=getfeature&typename=odas:ship_track_campaign&viewparams=campaign:BE2024/22","objectives":"BGCMon: Biogeochemical monitoring of suspended particulate matter within hydrodynamic boundary conditions \n The 'BGCMon' project combines various monitoring activities of OD Nature. This concerns the legal monitoring obligations (WFD, MSFD, OSPAR, MOMO), the monitoring to solve state-of-the-art scientific questions (e.g. sediment dynamics and biology, microlitter) and the validation of numerical models and satellite observations. This will result in a comprehensible data set in which all measured parameters are linked in time and location. The sampling schedule will be further optimized to maintain a high quality of the monitoring strategy. \n\n Monitoring the environmental impacts on the seabed and suspended matter of Codevco aquaculture \n The project is designed to estimate the changes in the seabed and in the composition and concentration of the suspended matter caused by the presence of the aquaculture. The impacts on current, chlorophyll, suspended matter concentrations and particle size will be measured using an ADCP and a tripod installed upstream and downstream of the seafarm. In addition to that, water filtrations will be performed. They will also be used for calibration of the instruments installed on the tripod. The seabed changes will be evaluated using sediment profiling imagery, multibeam surveys and sediment samples.  \nTo evaluate the effects on microplastics distribution, the sediment samples will also be analyzed for the amount and composition of microplastics. \n\n Radiological monitoring and study of the influence of nuclear plants on the Belgian part of the North Sea \n Radiological monitoring on the Belgian part of the North Sea 'BPNS' in the frame of national and international obligations. Survey in the vicinity of the Franco-Belgian border; influence of aquatic releases from foreign nuclear sites on the marine environment; influence on the food chain. Radioactivity measurements on 25 fishes, 20 water samples (5 areas, 4x/y) and 20 sediment samples (5 areas, 4 x/y). Measurements: alpha spectrometry (fish), gamma spectrometry (fish, water and sediment), alpha- and beta-activity, K-40 (water). Program in the frame of the Belgian Federal Agency of Nuclear Control (FANC). \n\n Research on the environmental impacts of wind farms in the Belgian part of the North Sea: marine mammals \n In the framework of the assessment of the effects of the construction and operation of offshore wind farms on small cetaceans, the Institute of Natural Sciences uses Passive Acoustic Monitoring Devices: porpoise detectors (C-PoDs and F-PoDs). A PoD consists of a hydrophone, a processor, batteries and a digital timing and logging system, and has an autonomy of up to four months (<a href=\"www.chelonia.co.uk\">www.chelonia.co.uk <\/a>). Data obtained provide an indication of the presence of harbor porpoises in the vicinity of the device, up to a distance of approximately 300m. Data obtained from one PoD can give an indication of presence/absence of porpoises, and can be compared to data obtained from PoDs moored at other locations – as such, the presence of porpoise in wind farm areas can be compared to the presence of porpoises in reference areas as well as compared throughout the year. \n\n Monitoring the effects of offshore wind farms on seabirds \n Based on the results of standardised and ship-based seabird counts, the Research Institute for Nature and Forest (INBO) investigates the effects of offshore wind turbines on the presence of seabirds. Therefore, the INBO performs monthly surveys along fixed monitoring routes through the impact and control areas. \n\n ELIA MOG II - Monitoring the effects of the installation and infrastructure of the Belgian artificial energy island - Abiotic Reference Conditions \n The Elia MOG II project will construct infrastructure at sea to receive the electricity of the future offshore wind farms of the Princess Elisabeth Zone and to transport it to shore. The type of construction has not yet been decided, but will be an artificial island or four platforms, all situated in or nearby the NATURA2000 area 'Vlaamse Banken'. A monitoring programme is being proposed to monitor the effects of the installation and operation of the infrastructure. In a first phase, abiotic reference conditions (T0) need to be established for the areas where activities will take place and where impacts are expected.","programs":["OD NATURE-MF_2024","OD NATURE-LD_2024","SCK CEN-LS_2024","OD NATURE-BR_2024","INBO-NV_2024","OD NATURE-DVDE_2024"],"seaAreas":["SDN:C19::1_2"],"departureHarbour":"SDN:C38::BSH4510","startDate":"2024-11-30T08:00:00Z"}
